Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/_kompetansekrise_i_den_samiske_barnehagesektoren.html.tmx
Source language: nob
Languages: sma

source: – Kompetansekrise i den samiske barnehagesektoren
sma: – Maahtoeaehpie saemien maanagïertesuerkesne

source: Over hele landet er det mangel på samiskspråklige pedagoger, og det utdannes for få samiskspråklige barnehagelærere, noe som har negativ innvirkning på kvaliteten på det samiske innholdet i barnehagene.
sma: Abpe laantesne saemiengïeleldh pedagogh fååtesieh, jïh fer vaenie ööhpehtimmiem saemiengïeleldh maanagïertelohkehtæjjine vaalta, naakede mij kvaliteetem saemien sisvegasse maanagïertine nåakelaakan baajnehte.

source: – De samiske barnehagene står i store utfordringer som er så strukturelle at barnehagene alene ikke klarer å løse utfordringene, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: – Saemien maanagïerth stoerre haestemh struktuvren bïjre utnieh guktie maanagïerth eah oktegh maehtieh haestiemidie loetedh, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget Derfor blir samiske barnehagers kompetansekrise, finansiering, manglede utdanningstilbud og utfordringer på kvalitet tema for Sametingets plenum i desember.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen Árvu/Saemiedigkie Dan åvteste saemien maanagïerti maahtoeaehpie, beetnehdåarjoe, faatoes ööhpehtimmiefaalenasse jïh haestemh kvaliteeten bïjre teemine sjidtieh Saemiedigkien stoerretjåanghkosne goeven.

source: Bakgrunnen for saken er tilbakemeldinger fra flere barnehager over hele landet om store og alvorlige utfordringer.
sma: Fåantoe daan aamhtesasse lea bïevnesh stoerre jïh itjmies haestemi bïjre mah leah jieniebistie maanagïertijste abpe laantesne båateme.

source: Alvorlighetsgraden i sakene fra samiske barnehager er av en slik dimensjon at Mikkelsen er bekymret for den samiske barnehagesektoren.
sma: Jïh daah bïevnesh saemien maanagïertijste leah dan itjmies jïh stoerre guktie Mikkelsen saemien maanagïertesuerkeste tjoeperde.

source: – Det er med stort alvor jeg løfter denne saken til plenum.
sma: – Manne daam aamhtesem stoerre itjmiesvoetine stoerretjåanghkose buaktam.

source: Plenum inviteres nå til å peke på strukturelle, lovmessige og innholdsmessige strategier som må skje for at vi skal løse krisen barnehagene står i, sier Mikkelsen.
sma: Daelie stoerretjåanghkoe bööresåvva strategijide tjuvtjiedidh struktuvren, laaki jïh sisvegen bïjre mah tjuerieh sjugniehtovvedh ihke mijjieh edtjebe aehpiem loetedh man sisnie maanagïerth leah, Mikkelsen jeahta.

source: Sametinget er i dialog og følger opp flere kommuner hvor barnehagetilbudet møter utfordringer.
sma: Saemiedigkie lea dialogesne jienebi tjïeltigujmie jïh dejtie dåarjohte gusnie maanagïertefaalenasse haestemh åtna.

source: Mikkelsen peker på at kommuner, regjering, Sametinget og statlige aktører har et stort ansvar siden dette er utfordringer som har et historisk bakteppe.
sma: Mikkelsen tjierteste tjïelth, reerenasse, Saemiedigkie jïh staaten aktöörh stoere dïedtem utnieh dan åvteste daate leah haestemh mah leah guhkede gietjeste.

source: – Det samiske samfunnet står nå i spagat mellom konsekvensene av manglende utdanningstilbud og samiskspråklig kompetanse på den ene siden, og stor etterspørsel og krav fra det samiske samfunnet på den andre siden.
sma: – Saemien seabradahke daelie gaarrode konsekvensi gaskem tjåådtje dan faatoes ööhpehtimmiefaalenassen jïh saemiengïeleldh maahtoen gaavhtan dennie aktene bielesne, jïh stoerre ïedtje jïh krïevenassh saemien seabradahkeste mubpene bielesne.

source: Skal vi se dette i et historisk perspektiv så er det direkte konsekvenser av fornorskningen og etter min mening er denne kompetansekrisen en av de største utfordringene vi står ovenfor.
sma: Edtjebe daam histovrijes perspektijvesne vuejnedh dellie daate lea ryöktesth konsekvensh daaroedehtiemistie, jïh mov mïelen mietie daate maahtoeaehpie lea akte dejstie stööremes haestiemijstie mejtie utnebe daelie.

source: Jeg melder nå fra om at det er en krise, sier Mikkelsen.
sma: Daelie bieljelem daate akte aehpie, Mikkelsen jeahta.

source: Mikkelsen ber plenum vær tydelige i sine forventninger og viser til at regjeringen har lovet tiltak i Hurdal-plattformen.
sma: Mikkelsen stoerretjåanghkoem birrie tjyölkehke årrodh sov veanhtadimmiej bïjre, jïh tjïerteste reerenasse lea råajvarimmieh dåajvoehtamme Hurdal-våaroemisnie.

source: – Det er viktig at plenum drøfter dette.
sma: – Vihkele stoerretjåanghkoe dam digkede.

source: Det må gå en tydelig beskjed fra Sametingets representanter til hele samfunnet om at nå må vi alle gjøre et krafttak for samiske barnehager.
sma: Tjuara tjïelke bïevnese Saemiedigkien tjirkijijstie båetedh abpe seabradahkese, gaajhkh mijjieh tjoerebe saemien maanagïerti åvteste pradtjedh.

source: Når jeg skal møte regjering, kommuner, universiteter og høgskoler trenger jeg et sterkt mandat fra plenum om at denne situasjonen må løses nå, ikke i morgen.
sma: Gosse edtjem reerenassem, tjïelth, universiteeth jïh jïlleskuvlh gaavnedidh manne nænnoes mandaatem stoerretjåanghkoste daarpesjem mij jeahta daerpies daam tsiehkiem daelie loetedh, ij jirreden.

source: Regjeringen i Hurdal-plattformen lover tiltak for å forbedre situasjonen, det må plenum svare på og peke ut retningen på vegne av det samiske samfunnet, sier Mikkelsen.
sma: Reerenasse Hurdal-våaroemisnie råajvarimmieh dåajvohte daam tsiehkiem bueriedidh, jïh stoerretjåanghkoe tjuara dam bæjjese fulkedh jïh otnjegem saemien seabradahken bieleste tjuvtjiedidh, Mikkelsen jeahta.

source: Han sier at denne situasjonen fører til at samiske barn ikke får innfridd sin rett til et barnehagetilbud som er bygd på samisk språk og kultur.
sma: Dïhte jeahta daan tsiehkien gaavhtan saemien maanah eah sijjen reaktam maanagïertefaalenassese åadtjoeh mij saemien gïelem jïh kultuvrem våaroeminie åtna.

source: – Dette er en reell trussel for samiske barns oppvekstsvilkår.
sma: – Daate lea tjïelke aajhtoe saemien maanaj byjjenimmieeaktojde.

source: Det kan vi ikke godta, sier Mikkelsen.
sma: Ibie maehtieh dam jååhkesjidh, Mikkelsen jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
